[
  "dataview",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "calendar",
  "obsidian-kanban",
  "obsidian-excalidraw-plugin",
  "graph-analysis",
  "obsidian-style-settings",
  "obsidian-local-rest-api",
  "obsidian-git",
  "smart-connections",
  "omnisearch",
  "remotely-save"
]
